[
    {
        "id":"1",
        "title":"La peor y la mejor película de 2021",
        "date": "12/12/21",
        "author": "Yulissa Álvarez Osuna",
        "content": "Durante el 2021 hemos tenido una variedad de películas, y a pesar de eso no ha habido muchas opciones interesantes como para que nos den ganas de verdad de ir al cine. ¿Será que entre las películas estrenadas este año habrá algunas que sí valgan la pena? Descúbrelo en esta breve revisión a las mejores y las peores películas estrenadas durante el 2021… <br><br> Siendo completamente honesta, no he visto casi ninguna película durante este año. Este es un easter egg en medio del texto, si lo alcanzaste a leer durante la presentación de este proyecto de sitio web, felicidades, pasarás el semestre. Bueno continuando con el párrafo que se necesita para rellenar esta entrada del blog. Estábamos hablando de películas. Bueno no me interesó ninguna entrega de este año, creo que la única película que he ido a ver este año ha sido Cruella, la cual me pareció muy bonita y entretenida. <br><br> Entonces si le diste al botón de Ver Más en la página principal para conocer mi opinión sobre todas las películas estrenadas en el 2021, lamento decepcionarte, porque no he visto casi ninguna. Para compensarlo, te dejaré un dato curioso al azar obtenido de internet: Más de 800 millones de currywurst se consumen cada año en Alemania. Interesante.",
        "tags": [ "#LoPeorLoMejor", "#VistoBueno", "#VistoMalo", "#2021", "#Cine" ],
        "img":"imagen2.jpg",
        "comments": [{"usuario":"Anónimo345", "comentario":"Muy interesante. Estoy de acuerdo."}, {"usuario":"Anónimo1212", "comentario":"XD"}]
    },
    {
        "id":"2",
        "title":"Reseña a 'Bob Esponja: Al Rescate'",
        "date": "12/12/21",
        "author": "Yulissa Álvarez Osuna",
        "content": "La primera película de la esponja amarilla marcó a toda una generación de jóvenes que hasta el día de hoy sigue queriendo la serie en sus altas y bajas. Muchos de ellos también vieron la segunda película también estrenada en el cine, la cual recibió críticas un poco más negativas que la primera. ¿Será que esta reciente entrega cumplió con las expectativas del público?… <br> <br> Bueno aquí es donde debería empezar la reseña. Como dudo que durante la presentación de este proyecto alguien se detenga a leer detenidamente (si es que tiene tiempo), daré solo una opinión corta: La película no me parece buena; la trama es muy aburrida y no parece que vaya a ningún lado. Mucha gente alaba la animación, pero en mi caso, me pareció un poco molesta. <br><br> Sin embargo, si eres una persona poco exigente con las películas de caricatura y te gusta mucho esta serie, entonces disfrutarás este filme. Ya me aburrí de escribir estos párrafos, así que dejaré esta frase de Bee Movie: Según las leyes de la aviación, una abeja no deberia tener la capacidad de volar. Sus alas son demasiado pequeñas para levantar su regordete cuerpo del suelo. La abeja, sin embargo, sí vuela, porque a las abejas no les importa lo que es imposible para los humanos. <br><br> Y ya que hablábamos de Bob Esponja, dejaré también el discurso de la primera película: Saben, me han pasado muchas cosas en los últimos 6 dias, 5 minutos con 27 segundos y medio, y si he aprendido algo durante ese tiempo, es que uno es lo que uno es. Y ninguna magia de sirena, o ascenso a gerente, ni ninguna otra cosa, puede hacerme más de lo que realmente soy en mi interior... Un chico. ¡Pero eso está bien, porque hice todo lo que dijeron que un chico no podía hacer! ¡Porque llegué a Ciudad Almeja! ¡Vencí a los cíclopes! ¡Viajé con Hasselhuff y recuperé la corona del Rey! Asi que sí. ¡Soy un chico y tambien soy un chiflado, y un sonso, y un cabeza de chorlito! Pero sobre todo soy... Soy... Soy... ¡SOY UN CACAHUATE! ¡ERES UN CACAHUATE! ¡TODOS SOMOS CACAHUATES! ¡CACAHUATE CACAHUATE!",
        "tags": [ "#VistoBueno", "#VistoMalo", "#2020", "#Cine", "#Televisión" ],
        "img":"imagen3.jpg",
        "comments": [{"usuario":"Anónimo65", "comentario":"bob toronjaa"}, {"usuario":"sonne134", "comentario":"Ni la fui a ver al cine"}, {"usuario":"ArmandoParedes", "comentario":"Estuvo chistosa."}, {"usuario":"hola :D", "comentario":"spam spam spam spam spam spam spam spam"}]
    },
    {
        "id":"3",
        "title":"Todo lo que está mal con la 2da temporada de TPN",
        "date": "12/12/21",
        "author": "Yulissa Álvarez Osuna",
        "content": "La primera temporada de la adaptación animada del manga homónimo fue una sorpresa para el público: fue una serie nueva con una historia interesante, con recursos de la trama ya vistos anteriormente en otros animes, pero que de alguna manera logró hacernos sentir que presenciamos algo fresco e innovador. En cambio, su segunda temporada, no logró lo mismo... <br><br> Les contaré una historia breve sobe cómo conocí esta franquicia. Comencé a leer el manga el año pasado, y estuve al día en menos de un mes. Me había gustado mucho la historia y los personajes. Mi celular estaba lleno de memes sobre este manga. Estaba contenta con la primera temporada del anime, ya que a pesar de habían cambiado algunas cosas, todo me pareció que estaba en su lugar. <br><br> Es por eso que fue una gran decepción para mí cuando llegó la segunda temporada del anime. En esta parte, cambiaron todo lo que había ocurrido en el manga original. Y no es que el manga tuviera el mejor final de todos, de hecho fue bastante torpe el final, pero al menos había sabido entretener a los lectores, cosa que no se logró con la nueva temporada. <br><br> Bueno la verdad solo vi 2 episodios de esta temporada y solo veía comentarios opinando, por los que me enteré de todos los cambios para mal que habían hecho los directores. Hoy en día ya no me gusta para nada esta franquicia de TPN. No se menciona en la casa. Y ahora para rellenar el blog y que así no se vea tan vacío en la presentación del proyecto, aquí hay más datos curiosos: Las aves de jardín más comunes en Alemania son el gorrión doméstico, seguido del mirlo y el carbonero común. Los deportes de ocio más populares en Alemania son correr, practicar ciclismo y nadar. El plato favorito de los alemanes en los comedores de empresas es la salchicha al curry con patatas fritas.",
        "tags": [ "#VistoMalo", "#Anime", "#Televisión" ],
        "img":"imagen4.jpeg",
        "comments": [{"usuario":"User2525", "comentario":"no es fiel al manga"}, {"usuario":"Anon34", "comentario":"Muy aburrida"}]
    },
    {
        "id":"4",
        "title":"¿Qué esperar del cine en 2022?",
        "date": "5/12/21",
        "author": "Yulissa Álvarez Osuna",
        "content": "Sobra decir lo que todos ya hemos escuchado hasta el cansancio desde que inició la cuarentena; sabemos que el mundo se puso patas arriba y que muchas cosas cambiaron en el estilo de vida general. Una de esas cosas fue por supuesto el cine: fechas de estreno atrasadas, salidas al cine con los amigos canceladas, etc. ¿Qué otros cambios traerá el año siguiente y cómo le afectará o beneficiará al cine del futuro?… <br><br> En mi opinión, que puede o no ser correcta, el cine sí será muy diferente a como lo conocimos, pero no por mucho tiempo, únicamente durará hasta que la gente olvide el riesgo de la pandemia. Como ya se está vacunando cada vez más gente, el mundo estará más acostumbrado a esta situación, y el gel antibacterial que a fuerzas te tienes que poner al entrar al cine ya no será necesario. Aunque es probable que los cubrebocas perduren más tiempo. <br><br> Sobre la piratería, esta nunca va a desaparecer, y mucha gente seguirá prefiriendo ver las películas por Internet de forma ilegal para no pagar nada. Entonces pienso que en el futuro los cines no tendrán tantos clientes como antes. Es probable que también se eliminen por completo las salas de cine, y que todas las películas se tengan que ver por plataformas digitales, como Netflix, Disney+, Amazon Prime Video, Youtube, etc. Como ya no sé qué escribir acá, los siguientes párrafos serán sobre Doctor Who: El Undécimo Doctor fue la última encarnación del ciclo de regeneraciones original del Doctor. En este momento de su vida, la reputación del Doctor había pasado a ser inmensa, lo cual atrajo a un nuevo rango de conflictos. Se convirtió en un individuo reservado y astuto para eludir los peligros que lo acechaban y proteger a sus seres queridos. Se enfrentó durante siglos a sus enemigos, incluyendo un intento de asesinato por parte del Silencio. <br><br> Junto con su anterior encarnación, el Undécimo Doctor revisitó la Guerra del Tiempo, descubriendo que él y sus otras encarnaciones en realidad habían salvado a los Señores del Tiempo de la destrucción, aunque perdieron los recuerdos relacionados con este suceso y tan solo el Undécimo Doctor retuvo el conocimiento de lo que pasó. Esto permitió que supiera que nunca cometió ningún genocidio y que aceptara a la encarnación que renunció anteriormente, convirtiéndose en la primera encarnación del Doctor en saber la verdad sobre la conclusión de la Guerra del Tiempo. <br><br> El Undécimo Doctor se pasó los últimos novecientos años de su vida luchando contra las fuerzas más letales del universo para proteger el planeta Trenzalore, tras lo cual su cuerpo envejeció y se volvió débil. Estuvo a punto de fallecer debido a su edad avanzada, pero Clara convenció a los Señores del Tiempo para que le otorgasen un nuevo ciclo de regeneraciones, restaurando por un instante su juventud e iniciando el proceso de regeneración en su siguiente encarnación, algo que cambió su futuro enormemente.",
        "tags": [ "#Cine", "#2022" ],
        "img":"imagen5.jpg",
        "comments": [{"usuario":"masterofpuppets", "comentario":"Yo creo que el cine nunca será como el de antes."}]
    }
]